{
    "prova": {
        "id": {
            "vestibular": {
                "id": 1
            },
            "ano": 2022,
            "semestre": 0
        }
    },
    "numQuestao": 110,
    "disciplina": "Ciências Natureza",
    "enunciado": "Desde a proposição da teoria de seleção natural  <br>por Darwin, os seres vivos nunca mais foram olhados  <br>da mesma forma. No que diz respeito à reprodução de  <br>anfíbios anuros, os cientistas já descreveram diferentes  <br>padrões reprodutivos, como os exemplificados a seguir:  <br>Espécie 1 – As fêmeas produzem cerca de  <br>5 000 gametas, que são fecundados na água, em  <br>lagoas temporárias de estação chuvosa. Todo o  <br>desenvolvimento embrionário, do ovo à metamorfose,  <br>ocorre, nesse ambiente, independente dos pais.  <br>Espécie 2 – As fêmeas produzem aproximadamente  <br>200 gametas, que são depositados em poças próximas a  <br>corpos-d’água. Os embriões são vigiados pelos machos  <br>durante boa parte do seu desenvolvimento.  <br>Espécie 3 – As fêmeas produzem por volta de  <br>20 gametas, que são fecundados sobre a superfície das  <br>folhas de plantas cujos galhos estão dispostos acima da  <br>superfície de corpos-d’água e aí se desenvolvem até  <br>a eclosão.  <br>Espécie 4 – As fêmeas produzem poucos gametas  <br>que, quando fecundados, são “abocanhados” pelos  <br>machos. Os embriões se desenvolvem no interior do  <br>saco vocal do macho até a metamorfose, quando saem  <br>através da boca do pai.",
    "imgs": [],
    "pergunta": "Os padrões descritos evidenciam que",
    "gabarito": "D",
    "alternativas": [
        {
            "letra": "A",
            "texto": "As fêmeas influenciam o comportamento dos machos.",
            "imgUrl": null
        },
        {
            "letra": "B",
            "texto": "O cuidado parental é necessário para o desenvolvimento",
            "imgUrl": null
        },
        {
            "letra": "C",
            "texto": "O grau de evolução determina o comportamento reprodutivo.",
            "imgUrl": null
        },
        {
            "letra": "D",
            "texto": "O sucesso reprodutivo pode ser garantido por estratégias diferentes.",
            "imgUrl": null
        },
        {
            "letra": "E",
            "texto": "O ambiente induz modificação na produção do número de gametas femininos.",
            "imgUrl": null
        }
    ]
}