{
    "prova": {
        "id": {
            "vestibular": {
                "id": 2
            },
            "ano": 2024,
            "semestre": 2
        }
    },
    "numQuestao": 1,
    "disciplina": "História",
    "enunciado": "A expressão América Latina está mais associada a questões econômicas e sociais dos países que a compõem do que a um aspecto meramente territorial. Não se trata de um continente, mas, sim, de uma alusão aos 20 países da América colonizados, principalmente, por Espanha e Portugal. Territorialmente, compreende quase toda a América do Sul e Central, mais especificamente: Argentina, Bolívia, Brasil, Chile, Colômbia, Costa Rica, Cuba, El Salvador, Equador, Guatemala, Haiti, Honduras, Nicarágua, Panamá, Paraguai, Peru, República Dominicana, Uruguai e Venezuela. O México, localizado na América do Norte, também a integra. Países como Guiana, Suriname, Jamaica e Belize não a integram.<br><br>A leitura do mapa permite concluir, corretamente, que os povoadores da América do Norte tiveram sua origem na Oceania, passaram pela Polinésia e seguiram viagem por mar, utilizando embarcações primitivas.",
    "imgs": [],
    "pergunta": "os primeiros povoadores da América partiram de um ponto de origem comum e realizaram diferentes rotas em direção aos territórios da atual América Latina?",
    "gabarito": "B",
    "alternativas": [
        {
            "letra": "A",
            "texto": "os povoadores da América do Norte tiveram sua origem na Oceania, passaram pela Polinésia e seguiram viagem por mar, utilizando embarcações primitivas.",
            "imgUrl": null
        },
        {
            "letra": "B",
            "texto": "os primeiros povoadores da América partiram de um ponto de origem comum e realizaram diferentes rotas em direção aos territórios da atual América Latina.",
            "imgUrl": null
        },
        {
            "letra": "C",
            "texto": "a rota dos primeiros habitantes da América se originou na Europa e, desse continente, rumou para a Ásia, de onde foi possível finalizar a travessia por terra.",
            "imgUrl": null
        },
        {
            "letra": "D",
            "texto": "os territórios da atual América Latina foram tanto destino quanto origem de parte dos fluxos migratórios pré-históricos.",
            "imgUrl": null
        },
        {
            "letra": "E",
            "texto": "a impossibilidade de realizar os percursos por terra forçou o desenvolvimento de viagens marítimas como única forma de alcançar o Continente Americano.",
            "imgUrl": null
        }
    ]
}